NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/mesh/createPatch/multiRegionHeater_autoPatch/system/README
- fvSolution is used for outer correctors specification.
- fvSchemes is only so that pre-processing activities can proceed
